<!doctype html>
<html>
<head>
<title>Proyecto TW:eed - Placas de dientes de peces pulmonados</title>
<meta name="description" content="La Diversidad de Peces Pulmonados en la Brecha de Romer - una resumen." />
<meta name="keywords" content="TWeed Project, TW:eed Project, public, contact, publications"/>
<link rel="profile" href="http://gmpg.org/xfn/11" />
<link rel="stylesheet" href="/common/style.css" type="text/css" media="all" />
<link rel="stylesheet" href="/common/TWeed.css" type="text/css" media="all" />
<!--#include file="/includes/headIncludes.htm"-->
<body>
<div id="container" class="hfeed">
	<div id="header">
		<!--#include file="/header.htm"-->
		<!--#include file="/menu.htm"-->
	</div>
	<div id="wrapper" class="clearfix">
		<div>
			<div class="breadcrumb-list"><a href="/">Home</a> <span class="chevron">&#8250;</span>
			                             <a href="/Divulgacion">Divulgaci&oacute;n</a><span class="chevron">&#8250;</span>
			                             <a href="/Divulgacion/Publicaciones">Publicaciones</a><span class="chevron">&#8250;</span>
			                             <span class="breadcrumb-current">Palaeontolog&iacute;a: La Diversidad de Peces Pulmonados en la Brecha de Romer.</span></div>
			<div>
				<h3>Palaeontolog&iacute;a: La Diversidad de Peces Pulmonados en la Brecha de Romer.</h3>
				<div>
					<p><a href="http://tetrapods.org/Public-Outreach/Publications/Lungfish-toothplates-paper-2015.html"><img class="alignnone size-full wp-image-819" title="English" alt="Union Jack" src="/common/images/UK_small.jpg" width="40" height="27" /></a></p>

					<p>Hasta recientemente, hab&iacute;a s&oacute;lo dos g&eacute;neros indiscutibles de pece pulmonado conocido de la Brecha de Romer, adem&aacute;s de dos otros g&eacute;neros con fechas que estuvieron menos seguro, as&iacute; que los paleont&oacute;logos concluyeron que la diversidad de las peces pulmonados fue baja en eso momento, junto con los otros vertebrados.</p>

					<p>Esta papel cientifica, la tercera para ser publicado por el equipo paleont&oacute;logo, es basado en la investigaci&oacute;n de 21 placas de dientes de peces pulmonados del Per&iacute;odo Tournaisiense, la mayor&iacute;a de las cuales son nuevo para la ciencia.  Fueron recogidos en el norte de Inglaterra y la Region de Fronteras de Escocia, en la &uacute;ltima decada, m&aacute;s o menos, muchos por el difunto Stan Wood.</p>

					<p>Puede parecer extra&ntilde;o para describir las nuevas especies de peces pulmonados basado s&oacute;lo en placas de dientes aisladas, pero estos son muy caracter&iacute;sticas, y en todo caso, son todos lo que tenemos de la mayoria de estas animales.  Tenemos huesos de peces pulmonados, pero la mayoria de estos son aislados y no asociados con las placas de dientes.</p>

					<div class="wp-caption alignnone col-400"><img src="/common/images/Lungfish-toothplates.jpg" alt="Two lungfish toothplates" title="Two lungfish toothplates"></a><p class="wp-caption-text">Two lungfish toothplates<br>&copy; Copyright 2015 Tim Smithson.</p></div>

					<p>Los peces pulmonados en ese momento tuvieron dos pares de tal  placas huesudos en sus bocas, cada uno un placa m&aacute;s o menos triangular o rectangular, cubierto con filas de dientes c&oacute;nicos. La comida estuvo picado entre las dos placas superiores y las dos placas inferiores.  Tenemos muchos dientes de condrictios (tiburones y rayas) lo que habr&iacute;an formado un tipo de pavimento de dentici&oacute;n triturando de manera similar, por lo que especulamos pudo haber ser una gran cantidad de mariscos alrededor de estos peces para comer.  Las placas de dientes no mudaba, pero retenaba durante la vida, con nuevas dientes estando a&ntilde;adido al borde exterior, y nuevas filas al margen anterior.</p>

					<p>La manera de que las placas de dientes credieron significa, para ejemplo, que puedes decir que una placa con filas de dientes aproximadamente en paralelo no cabe duda es una especie diferente que una con filas que divergen marcadamente.</p>

					<p>Las diferencias entre los taxones del Dev&oacute;nico Tarde y los nuevos taxones del Tournaisiense is marcado - no s&oacute;lo hay una variedad mayor de forma en el Tournaisiense, pero la forma de placa de diente m&aacute;s comun en el Dev&oacute;nico Tarde es totalmente ausente de nuestra muestra del Tournaisiense, y dos formas completamente nuevas han evolucionado.</p>

					<p>Los autores pasaron muchos tiempo leyendo una diccionario greco antes de poner nombres y describiendo los nuevos taxones siguiendo:</p>

					<ul>
					  <li><em>Ctenodus williei</em>  (nueva especie)</li>
					  <li><em>Ctenodus whitropei</em> (nueva especie)</li>
					  <li><em>Ctenodus roberti</em> (nueva especie)</li>
					  <li><em>Xylognathus macrustenus</em> (nuevo genero, nueva especie)</li>
					  <li><em>Ballagadus rossi</em>  (nuevo genero, nueva especie)</li>
					  <li><em>Ballagadus caustrimi</em> (nuevo genero, nueva especie)</li>
					  <li><em>Coccoredus celatus</em> (nuevo genero, nueva especie)</li>
					  <li><em>Occludus romeri</em> (nuevo genero - estuvo llamado antes <em>Ctenodus romeri</em>)</li>
					</ul>

					<p>La nivel mayor de diversidad encontro en esta area peque&ntilde;o geogr&aacute;fico, sobre un per&iacute;odo estrecho, sugiere que hab&iacute;a una radiaci&oacute;n rapido y no registrado antes, de peces pulmonados en el Tournaisiense.  La descubrimiento de una fauna diversa de peces pulmonados en el Carbon&iacute;fero Temprano, muestrando una mezcla de caracteres primitivo y avanzado, pone en duda el hipotesis de baja diversidad siguiente la extinci&oacute;n al final del Dev&oacute;nico.</p>

					<p>El art&iacute;culo sera Open Access, as&iacute; que poder&aacute; leerlo <a href="http://dx.doi.org/10.1111/pala.12203" target="_blank">aqu&iacute;</a>.</p>
				</div>
			</div>
		</div>
	</div>
	<div id="footer">
		<!--#include file="/footer.htm"-->
	</div>
</div>
</body>
</html>