<!doctype html>
<html>
<head>
<title>Proyecto TW:eed - PLoS One Blue Beach 4-pods</title>
<meta name="description" content="A Diverse Fauna of Tetrapods from Romer's Gap - summary." />
<meta name="keywords" content="TWeed Project, TW:eed Project, public, contact, publications"/>
<link rel="profile" href="http://gmpg.org/xfn/11" />
<link rel="stylesheet" href="/common/style.css" type="text/css" media="all" />
<link rel="stylesheet" href="/common/TWeed.css" type="text/css" media="all" />
<!--#include file="/includes/headIncludes.htm"-->
<body>
<div id="container" class="hfeed">
	<div id="header">
		<!--#include file="/header.htm"-->
		<!--#include file="/menu.htm"-->
	</div>
	<div id="wrapper" class="clearfix">
		<div>
			<div class="breadcrumb-list"><a href="/">Home</a> <span class="chevron">&#8250;</span>
			                             <a href="/divulgacion">Divulgacion</a><span class="chevron">&#8250;</span>
			                             <a href="/divulgacion/Publicationes">Resumenes de Publicaciones</a><span class="chevron">&#8250;</span>
			                             <span class="breadcrumb-current">PLoS One: Una Fauna Tetr&aacute;podo Diverso de la base de la Brecha de Romer</span></div>
			<div>
				<h3>PLoS One: Una Fauna Tetr&aacute;podo Diverso de la base de la Brecha de Romer</h3>
				<div>
					<p><a href="http://tetrapods.org/Public-Outreach/publication/summaries.html"><img class="alignnone size-full wp-image-819" title="English" alt="Union Jack" src="/common/images/UK_small.jpg" width="40" height="27" /></a></p>

					<p>El Equipo Palaeontol&oacute;gico ha publicado su primer art&iacute;culo cient&iacute;fico, en la revista PLoS One (Public Library of Science). Se llama &quot;Una Fauna Tetr&aacute;podo Diverso desde la base de la Brecha de Romer&quot; y puedes leerlo (en ingl&eacute;s) <a href="http://journals.plos.org/plosone/article?id=10.1371%2Fjournal.pone.0125446#ack" target="_blank">aqui</a>.  Este resumen est&aacute; destinado a los no especialistas interesados.</p>

					<p>Los tetr&aacute;podos m&aacute;s tempranos, que data del Dev&oacute;nico Tard&iacute;o, han sido estudiado mucho recientemente, y han sido demostrado de tener unas caracter&iacute;sticas inesperados, tales como polidactilia, y branquias internos funcionales, que hace pensar que la mayoria eran acu&aacute;ticos.  Estos f&oacute;siles han inspirado exploraci&oacute;n intensivo en la nature de la acuisici&oacute;n de terestrialidad completo, y varios aspectos de la locomoci&oacute;n transicional son estando estudiado biomecanicamente y bioquimicamente, usando tales modeles existentes como el pez actinopterygian <em>Polypterus</em>, saltarines del fango y algunas salamandras.</p>

					<p>Como se explica en otra parte de este sitio, la transici&oacute;n a la terrestrialidad completo parece haber tenido lugar durante un per&iacute;odo cuando los f&oacute;siles est&aacute;n raro;  una fuente de mucho frustraci&oacute;n al paleont&oacute;logos vertebrados durante muchos a&ntilde;os.</p>

					<p>Hubo una propuesta que los niveles de ox&iacute;geno en la atm&oacute;sfera fueron significativamente m&aacute;s bajo que en estos d&iacute;as, y que esto estuvo una restricci&oacute;n, que era impedir el surgimiento de tetr&aacute;podos en tierra.  Pero esta hip&oacute;tesis ha sido criticado, porque los estudios m&aacute;s recientes han demostrado que los niveles de ox&iacute;geno no eran muchos m&aacute;s bajos que ahora.  En cualquier caso, el nivel de ox&iacute;geno en el agua depende de que en el aire, por lo que los niveles de ox&iacute;geno mas bajo ser&iacute;an m&aacute;s probable que han impulsado la transici&oacute;n a la terrestrialidad, que al contrario.  Ademas que, las fosilisaci&oacute;n es realizado mucho m&aacute;s facilmente en el agua que en tierra seca.  Esper&iacute;a tetr&aacute;podos terrestres ser encontrado menos frecuentemente que los acuaticos.</p>

					<p>Durante muchas d&eacute;cadas, huesos f&oacute;siles aislados han sido coleccionado desde una localidad llamada Blue Beach en Horton Bluff, Nueva Escocia, pero el hecho de que fueron desarticuladas hecha derivar cualquier informaci&oacute;n util muy dif&iacute;cil.  Las mareas en la Bah&iacute;a de Fundy crecen y caen un r&eacute;cord mundial 15+ metros, y las capas con los f&oacute;siles son solo expuesto durante pocos horas por d&iacute;a. El fuerte de las mareas tambi&eacute;n significa que cualquier f&oacute;sil expuesto est&aacute; destruido r&aacute;pidamente. Afortunadamente, proprietario conjunto del Museo F&oacute;sil Blue Beach, y co-autor de esta papel, Chris Mansky, vive muy cercano, y puede recorrer la playa frecuentemente.  Ha acumulado una colecci&oacute;n impresionante de material.</p>

					<div class="wp-caption alignleft col-220"><img src="/common/images/PLoS-One-humerus-reversed-annotated.jpg" alt="Blue Beach humerus" title="Blue Beach humerus"></a><p class="wp-caption-text">Humerus from Blue Beach<br>&copy; Derecho de autor 2015 Anderson et al.</p></div>

					<p>Estos tetr&aacute;podos tempranos eran muy diferentes a las que estamos familiarizados hoy en d&iacute;a, y este h&uacute;mero (izquierda) desde Blue Beach es bastante t&iacute;pico. Es un hueso relativamente plana, en forma de L, con la articulaci&oacute;n del hombro en la parte superior, y la articulaci&oacute;n con el radio y el c&uacute;bito en la izquierda.  He esbozado las posiciones aproximadas de los huesos del antebrazo, pero eso es s&oacute;lo para darle una idea de d&oacute;nde estar&iacute;an.  No est&aacute; destinado a ser de todo exacto!</p>

					<p>Recientemente, trabajo de campo extensivo en Northumberland y la Regi&oacute;n de las Fronteras de Escocia ha producido una fauna diversa de tetr&aacute;podos, peces y algunas artr&oacute;podos, sugeriendo que la Brecha de Romer estuvo un artefacto de desigual coleccionando, m&aacute;s que un reflejo de lo que estaba pasando en el Carbon&iacute;fero Temprano.  Las nuevas espec&iacute;menes han permitido investigadores a poner algunas de las espec&iacute;menes de Blue Beach en contexto taxon&oacute;mico, los permitiendo de ser describido, eso estando el sujeto de este art&iacute;culo de PLoS One.</p>

					<p>El art&iacute;culo describe tres formas distintas de h&uacute;mero, dos de esc&aacute;pulo-coracoides (parte la cintura escapular), cuatro de f&eacute;mur, dos de la tibia y dos de la pelvis. Aunque aislados, las formas de algunas de estes huesos son bastante distintivas, lo que permite los autores para estimar la diversidad taxon&oacute;mica en la localidad.  Concluyen que hay al menos cinco tipos diferentes de tetr&aacute;podos representados, y pueden inferir la presencia de varios m&aacute;s, sobre la base de las colecciones extensivas de rastros lo que han sido coleccionado a trav&eacute;z de los a&ntilde;os.  La fauna tetr&aacute;podo estuvo evidentemente bastante rica, en contraste marcado de nuestro manera de pensar aun bastante recientemente.</p>

					<p>Interesantemente, la fauna de Blue Beach incluye algunas tetr&aacute;podos claramente similares a algunas de las formas del Dev&oacute;nico Tard&iacute;o, adem&aacute;s de las animales m&aacute;s similares a esos que aparecen m&aacute;s tarde en el Carbon&iacute;fero, y se ha informado que algunas de estas formas m&aacute;s tardes pueden tambi&eacute;n ser representado por f&oacute;siles desde los sedimentos Dev&oacute;nicos en Red Hill, Pennsylvania.  Esto sugerir&iacute;a que la extinci&oacute;n del final del Dev&oacute;nico podr&iacute;a haber tenido un menor impacto en los tetr&aacute;podos lo que se supon&iacute;a anteriormente.</p>

					<p>Una implicaci&oacute;n tentadora final de estes f&oacute;siles es la pregunta del momento de la divergencia de los amfibios y los reptiles.  Algunas de las espec&iacute;menes se parecen las formas del Dev&oacute;nico Tard&iacute;a llamada <em>Tulerpeton</em>, que ha similaridades por un grupo de amniotos stem Carbon&iacute;feros llamada embolomeros.  Hay todav&iacute;a bastante de especulaci&oacute;n aqu&iacute;, pero si este es correcto, implica que la divergencia de los reptiles y los amfibios ocurri&oacute; en el Dev&oacute;nico Tard&iacute;o, mucho antes de lo que supon&iacute;a anteriormente.  Este ser&iacute;a consistente con algunas estimaciones reloj molecular.  Claramente, se requiere m&aacute;s trabajo sobre estos f&oacute;siles, para examinar esta posibilidad en m&aacute;s detalle.  </p>

					<p>Aqu&iacute; est&aacute; un clip video del <a href="http://es.wikipedia.org/wiki/Sinclinal" target="_blank">sinclinal</a> en el Blue Beach, donde muchos de los f&oacute;siles tetr&aacute;podos han sido encontrados. Derecho de Autor 2014 Jason Anderson</p>

					<iframe width="854" height="510" src="https://www.youtube.com/embed/M9Z9QatTemA" frameborder="0" allowfullscreen></iframe>
				</div>
			</div>
		</div>
	</div>
	<div id="footer">
		<!--#include file="/footer.htm"-->
	</div>
</div>
</body>
</html>