<!doctype html>
<html>
<head>
<meta charset="UTF-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<title>El Fondo | Proyecto TW:eed</title>
<meta name="description" content="El Proyecto TW:eed es un proyecto de investigaci&oacute;n cient&iacute;fica estudiando los f&oacute;siles y los ambientes del per&iacute;odo Carbon&iacute;fero Temprano, hace unos 350 millones de a&ntilde;os. Equipos de expertos de las Universidades de Cambridge, Southampton y Leicester, el Servicio Geol&oacute;gico Brit&acute;nico (BGS) y el Mus&eacute;o Nacional de Escocia est&acute;n colaborando para estudiar algunas espectaculares f&oacute;siles reci&eacute;n descubiertos."/>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="profile" href="http://gmpg.org/xfn/11" />
<link rel="stylesheet" href="/common/style.css" type="text/css" media="all" />
<!--#include file="/includes/headIncludes.htm"-->
<body>
<div id="container" class="hfeed">
  <div id="header"> 
    <!--#include file="/header.htm"--> 
    <!--#include file="/menu.htm"--> 
  </div>
  <div id="wrapper" class="clearfix">
    <div class="breadcrumb-list"><a href="/">Home</a> <span class="chevron">&#8250;</span> <span class="breadcrumb-current">El Fondo</span></div>
    <h1>El Fondo</h1>
    <p><a href="http://www.tetrapods.org/project-background.html"><img class="size-full alignleft" alt="UK_small" src="/common/images/uk_small.jpg"/></a></p>
    <div class="wp-caption alignleft" style="width:174px"><img style="border:5px solid white;" title="Dereccho de Autor Jenny Clack" alt="Dereccho de Autor Jenny Clack" src="/common/images/lateDevonianTetrapod.jpg" width="164" height="125" />
      <p class="wp-caption-text">Dereccho de Autor Jenny Clack</p>
    </div>
    <p><img class="alignleft" style="border: 5px solid white;" title="Romers Gap wider cropped" alt="Romers Gap wider cropped" src="/common/images/Romers-Gap-wider-cropped.jpg" width="363" height="149" /></p>
    <div class="wp-caption alignleft" style="width:226px"><img title="Reconstrucci&oacute;n de la vida de Dmitri Bogdanov debajo de GNU Free Documentation License" alt="Reconstrucci&oacute;n de la vida de Dmitri Bogdanov debajo de GNU Free Documentation License" src="/common/images/Eucritta-with-text-small.png" width="216" height="113" />
      <p class="wp-caption-text"> Reconstrucci&oacute;n de la vida de Dmitri Bogdanov debajo de <a href="http://commons.wikimedia.org/wiki/Commons:GNU_Free_Documentation_License_1.2" target="_blank">GNU Free Documentation License</a></p>
    </div>
    <p>Durante la &uacute;ltima d&eacute;cada, han sido descritos un n&uacute;mero de <a href="http://es.wikipedia.org/wiki/Tetrapodo" target="_blank">tetr&aacute;podos </a>f&oacute;siles muy temprano del per&iacute;odo <a href="http://es.wikipedia.org/wiki/Devonico" target="_blank">Dev&oacute;nico </a>de alrededor del mundo, y muchos mostraron algunas caracteristicas inesperados. Muchos de los espec&iacute;menes son m&aacute;s bien fragmentaria, pero cuando sea conocido, ten&iacute;an branquias internas, las piernas d&eacute;biles que no pod&iacute;an apoyar el cuerpo fuera del agua, m&aacute;s de cinco d&iacute;gitos por extremidad y aletas de cola como cola de pez, todas las caracter&iacute;sticas que sugieren que eran casi totalmente acu&aacute;ticos.</p>
    <p>Al final del per&iacute;odo Dev&oacute;nico, hubo una extinci&oacute;n masiva, despu&eacute;s de lo cual hubo, hasta hace poco, un intervalo de 20 millones de a&ntilde;os en el registro f&oacute;sil, con solo dos sitios produciendo f&oacute;siles. Blue Beach (Playa Azul) en Nueva Escocia produce muchos huellas y huesos aislados, pero no nos dicen mucho. Un &uacute;nico tetr&aacute;podo art&iacute;culado, que llama <a href="http://es.wikipedia.org/wiki/Pederpes" target="_blank"><i>Pederpes</i></a> ha sido encontrado en el oest de Escocia. Este vac&iacute;o en el registro f&oacute;sil fue que llama la <a href="http://es.wikipedia.org/wiki/Brecha_de_Romer" target="_blank">Brecha de Romer</a>, despu&eacute;s de que el paleont&oacute;logo estadounidenses, <a href="http://es.wikipedia.org/wiki/Alfred_Romer" target="_blank">Alfred Romer</a>, quien primero lo conocido. Al final de ese per&iacute;odo, todos los tetr&aacute;podos conocidos se ajustan m&aacute;s o menos con el patr&oacute;n moderna, con los pulmones y no branquias, extremidades robustas con cinco digitos o menos, y faltos de alteta de la cola como un pez.</p>
    <p>Recientemente, un numero de sitios lo que se caen con esmero en la Brecha de Romer han sido encontrado en Northumberland y la Regi&oacute;n de las Fronteras de Escocia, desde lo que cientistas han coleccionado una riqueza de f&oacute;siles, no solo tetr&aacute;podos, pero tambien peces, plantas, crust&acute;ceos y un escorpi&oacute;n.</p>
    <p>El Proyecto TW:eed estudia no solo los tetr&aacute;podos, pero tambien los peces, las plantas y las invertebres, los ambientes donde los organismos viviendo y la manera evolucionaron desde los sobrevivientes del evento de extinci&oacute;n a las animales relativamente moderna de aspecto lo que vemos m&acute;s tarde en el Carbon&iacute;fero.</p>
    <p>La &#8220;bandera&#8221; TW:eed en lo alto de la p&aacute;gina se dise&ntilde;&oacute; por Jenny Clack. Los colores al fondo son desde la mapa geol&oacute;gico BGS de la &aacute;rea, la rosa ser el Old Red Sandstone Dev&oacute;nico, el azul ser la Formaci&oacute;n Ballagan del Tournaisiense, cual es el tiempo en que somos interesado, y el azul m&aacute;s p&aacute;lido ser la Formaci&oacute;n Fell Sandstone del Vis&eacute;an, por cual etapa nosotros encontramos tetr&aacute;podos cual conforman m&aacute;s al pat&oacute;n moderno.</p>
  </div>
</div>
<div id="footer"> 
  <!--#include file="/footer.htm"--> 
</div>
</body>
</html>
