<!doctype html>
<html>
<head>
<meta charset="UTF-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>Proyecto TW:eed - Leicester</title>

<meta name="description" content="El equipo de Leicester trabaja en la sedimentolog&iacute;a y palinolog&iacute;a para proporcionar datos ambientales y clim&aacute;ticos, as&iacute; como fechando las localidades donde se encuentran los f&oacute;siles."/>

<meta name="keywords" content="Proyecto TWeed, Proyecto TW:eed, Sarah Davies, Carys Bennett, Janet Sherwin, &oacute;ptica, electr&oacute;nica, microscop&iacute;a, an&aacute;lisis petrogr&aacute;fico , paleoclima, ostr&aacute;codos, palynolog&iacute;a, geoqu&iacute;mica, sedimentolog&iacute;a cl&aacute;stica, estratigraf&iacute;a, petrof&iacute;sica"/>

<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="profile" href="http://gmpg.org/xfn/11" />
<link rel="stylesheet" href="/common/style.css" type="text/css" media="all" />
<link rel="stylesheet" href="/common/TWeed.css" type="text/css" media="all" />

<!--#include file="/includes/headIncludes.htm"-->
<body>
<div id="container" class="hfeed">
  <div id="header">
    <!--#include file="/header.htm"-->
    <!--#include file="/menu.htm"-->
  </div>
  <div id="wrapper" class="clearfix">
    <div>
      <div class="breadcrumb-list"><a href="/">Home</a> <span class="chevron">&#8250;</span> <a href="/personal-investigadores/home.html">Personal Investigadores</a> <span class="chevron">&#8250;</span> <span class="breadcrumb-current">Universidad de Leicester</span></div>

      <div>
        <p><a href="http://www.le.ac.uk/" target="_blank"><img class="aligncenter size-full wp-image-180" title="University of Leicester" alt="University of Leicester" src="/common/images/university_leicester_logo.png" width="183" height="50" /></a></p>

        <p class="clear"><a href="http://www.tetrapods.org/principal-investigators/university-of-leicester.html"><img class="size-full wp-image-819 alignnone" title="English" alt="UK_small" src="/common/images/uk_small.jpg"/></a></p>

        <p class="clear">El equipo de Leicester est&aacute; trabajando con <a title="Universidad de Southampton" href="/personal-investigadores/universidad-de-southampton.html">John Marshall </a>en la <a href="http://www.southampton.ac.uk/" target="_blank">Universidad de Southampton </a>en los <a title="Marco Sedimentol&oacute;gico" href="/marcos/marco-sedimentologico.html">Marcos Sedimentol&oacute;gico </a>y <a title="Marco Palinol&oacute;gico" href="/marcos/marco-palinologico.html">Palinol&oacute;gico</a>, que sevir&aacute;n de aporte a los <a title="Marco Estratigr&aacute;fico" href="/marcos/marco-estratigrafico.html">Marcos Estratigr&aacute;fico</a> y <a title="Marco Paleontol&oacute;gico" href="/marcos/marco-paleontologico.html">Paleontol&oacute;gico </a>con datos ambientales y climaticos, as&iacute; como la dataci&oacute;n de las localidades donde se han encontrado especimenes.</p>

        <p><strong>Profesora Sarah Davies</strong></p>
        <div class="wp-caption alignleft" style="width:180px"><a href="/common/images/sarah-davies-reduced.jpg"><img class=" wp-image-324" alt="Sarah Davies" title="Sarah Davies" src="/common/images/sarah-davies-reduced.jpg" width="170" height="227" /></a>
          <p class="wp-caption-text">Derecho de Autor Rob Clack</p>
        </div>
        <p><a href="http://www2.le.ac.uk/departments/geology/people/davies-sj?searchterm=sarah%20davies" target="_blank">Sarah Davies</a> es Profesora Mayor en Sedimentolog&iacute;a en la Universidad de Leicester. Tiene m&aacute;s que 20 a&ntilde;os experiencia y numerosas publicaciones en sedimentolog&iacute;a cl&aacute;stica y estratigraf&iacute;a secuencial. En 2007 recibi&oacute; el <a href="http://www.bsrg.org.uk/awards_research.html" target="_blank">Premio Roland Goldring</a> del <a href="http://www.bsrg.org.uk/" target="_blank">Grupo Investigaci&oacute;n Sedimentol&oacute;gico Brit&aacute;nico</a> para investigaci&oacute;n publicada notable en cualquier campo de sedimentolog&iacute;a. Dirije un grupo de investigaci&oacute;n que ofrece su experiencia en los campos de fondo de pozo tala, petrof&iacute;sica del n&uacute;cleo y la integraci&oacute;n del registro del n&uacute;cleo en las expedici&oacute;nes del <a href="http://www.iodp.org/" target="_blank">Programa Integrado de Perforaci&oacute;n Oc&eacute;ano </a>para la comunidad investicaciones mundial.</p>
        <p style="clear:both;"><strong>Dr Carys Bennett</strong></p>
        <div class="wp-caption alignleft" style="width:190px"><img class=" wp-image-326" alt="Dr Carys Bennett" title="Dr Carys Bennett" src="/common/images/carys-with-jane-small.jpg" width="180" height="176" />
          <p class="wp-caption-text">Derecho de Autor Carys Bennett</p>
        </div>
        <p><a href="http://www2.le.ac.uk/departments/geology/people/cbennett?searchterm=carys%20bennett" target="_blank">Carys Bennett</a> est&aacute; interesada en paleoclima y f&oacute;siles, y es un especialist en <a href="http://es.wikipedia.org/wiki/Ostracodo" target="_blank">ostr&aacute;codos</a>, con experiencia de sedimentolog&iacute;a Carbon&iacute;fero, macro- y micro-faunas, palinolog&iacute;a y geoqu&iacute;mica. Uno de los mayores descubrimientos de un estudio reciente de ostr&aacute;codos no marinas que se realiz&oacute;, fue el uso de geoqu&aacute;mica c&acute;scaras ostr&aacute;codos como un indicador paleoclim&aacute;tico.</p>
        <p>En el primero a&ntilde;o del proyecto, Carys ha hecho anotando y probando extenso de las rocas de la Formaci&oacute;n Ballagan, especialmente a Burnmouth, pero tambi&aacute;n a otros sitios numerosos en el region.</p>
        <p style="clear:both;"><strong>Janet Sherwin</strong></p>
        <div class="wp-caption alignleft" style="width:160px"><img class="size-full wp-image-327 " alt="Janet Shervin" src="/common/images/janet-shervin.jpg" title="Janet Shervin"/>
          <p class="wp-caption-text">Derecho de Autor Rob Clack</p>
        </div>
        <p><a href="http://www2.le.ac.uk/departments/geology/people/sherwin-je?searchterm=sherwin" target="_blank">Janet Sherwin</a> utiliza microscop&iacute;a &oacute;ptica y electr&oacute;nica, y el an&aacute;lisis petrogr&aacute;fico de entender los procesos de deposici&oacute;n, y ambientes sedimentarios, especialmente de los sedimentos de grano fino.</p>
        <p>Janet es particularmente interesado en los sedimentos en Coquetdale, y comenzar&acute; su MPhil en octubre, 2013.</p>

		<p class="clear"><strong>Estudientes Maestr&iacute;as</strong></p>

		<p>En el a&ntilde;o acad&eacute;mico 2014-2015, tres estudiantes maestr&iacute;as de la Universidad de Leicester, que acaban de terminar el tercer a&ntilde;o de sus grados de maestr&iacute;a integrados, estar&aacute;n trabajando en proyectos como parte de la investigaci&oacute;n consorcio TW:eed.</p>

		<p class="clear"><strong>Rachel Curtis</strong></p>

		<p>Rachel Curtis est&aacute; leyendo para un grado de Geolog&iacute;a.  Ella ha pasado tiempo en el campo con Carys como un asistante de campo en el verano de 2013, y eligi&oacute; el proyecto maestr&iacute;a “Los ambientes deposicional del Carbon&iacute;fero Temprano de la Cuenca de Northumberland, y los implicaciones por estratigraf&iacute;a is&oacute;topo c&aacute;rbono. Es supervisado por Sarah Davies, Dave Millward (BGS), Melanie Leng (NIGL) y Carys Bennett.  Este proyecto probar&aacute; el hip&oacute;tesis que la Cuenca de Northumberland era m&aacute;s influenciado marino que la Cuenca Tweed vecino.  Ella estudi&oacute; el nucleo del pozo de Hoddom al British Geological Survey en junio.  Rachel combiner&aacute; sedimentolog&iacute;a con muestras BGS paleontol&oacute;gicos y reportajes interior BGS y estratigraf&iacute;a is&oacute;topo c&aacute;rbono.</p>

		<p class="clear"><strong>Hattie Dulson</strong></p>

		<div class="wp-caption alignleft" style="width: 150px"><img class="size-full wp-image-272" src="/common/images/Hattie-Dulson.jpg" alt="&copy; Copyright Carys Bennett"/> </div>

		<p>Hattie Dulson est&aacute; leyendo para un grado en Geolog&iacute;a con Paleobiolog&iacute;a.  En su a&ntilde;o maestr&iacute;a, Hattie estar&aacute; trabajando en un proyecto se llama “&iquest;Como variable estuvieron las ecosistemas Carbon&iacute;fero Temprano, vivido por los vertebratos con cuatro miembros m&aacute;s temprano?” Est&aacute; supervisado por Sarah y Carys y este proyecto probar&aacute; el hip&oacute;tesis que un interval con f&oacute;siles plantas y tetr&aacute;podos descubierto recientemente representa una transici&oacute;n desde un medio ambiente no-marino a un influenciado marino.</p>

		<p class="clear"><strong>Greg Philpotts</strong></p>

		<div class="wp-caption alignleft" style="width: 150px"><img class="size-full wp-image-272" src="/common/images/Greg-Philpotts.jpg" alt="&copy; Copyright Carys Bennett"/> </div>

		<p>Greg Philpotts est&aacute; leyendo para un grado en Geolog&iacute;a con Paleobiolog&iacute;a.  En su a&ntilde;o maestr&iacute;a, Greg estar&aacute; trabajando en un proyecto titulado “&iquest;Por qu&eacute; las llanuras de inundaci&oacute;n del Carbon&iacute;fero Temprano del sur de Escoc&iacute;a fueron sitios claves por la preservaci&oacute;n del primero vertebrados con cuatro miembros?”  Este proyecto es supervisado por Sarah y Carys y probar&aacute; el hip&oacute;tesis que un interval clave con f&oacute;siles tetr&aacute;podos tempranos importantes representa un medio ambiente llanura de inundaci&oacute;n completamente no marino.</p>

		<p>Hattie y Greg pasaron una semana en el campo in Julio de 2014.  Durante esa semana, cada uno de ellos registr&oacute; y tom&oacute; muestras de un secci&oacute;n que tiene 10 metros de espesor dentro de la secci&oacute;n a Burnmouth.  Cuando vuelven en el oto&ntilde;o por el nuevo a&ntilde;o acad&eacute;mico, van empezar procesar las rocas para buscar microf&oacute;siles.  Tambi&eacute;n tendr&aacute;n acceso a las secciones finas y datos is&oacute;topo carbono recogidos de su sucesi&oacute;n como parte del proyecto de consorcio m&aacute;s grande.</p>

      </div>
    </div>
  </div>
</div>
</div>
<div id="footer">
  <!--#include file="/footer.htm"-->
</div>
</body>
</html>