<!doctype html>
<html>
<head>
<meta charset="UTF-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>Proyecto TW:eed - BGS Jornada de Puertas Abiertas</title>

<meta name="description" content="The TW:eed Project is a scientific research project studying fossils and environments from the Early Carboniferous period, roughly 350 million years ago." />

<meta name="keywords" content="tetrapod, tetrapods, palaeontology, sedimentology, stratigraphy, palynology, stable isotope analysis, fossils, environment, newly-discovered fossils, evolution, diversification"/>

<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="profile" href="http://gmpg.org/xfn/11" />
<link rel="stylesheet" href="/common/style.css" type="text/css" media="all" />
<!--#include file="/includes/headIncludes.htm"-->
<body>
<div id="container" class="hfeed">
<div id="header">
  <!--#include file="/header.htm"-->
  <!--#include file="/menu.htm"-->
</div>
<div id="wrapper" class="clearfix">
  <div>
    <div class="breadcrumb-list"><a href="/">Home</a> <span class="chevron">&#8250;</span> <a href="/divulgacion/home.html">Divulgaci&oacute;n</a> <span class="chevron">&#8250;</span> <span class="breadcrumb-current">BGS Jornada de Puertas Abiertas</span></div>
    <div>
      <h1>BGS Jornada de Puertas Abiertas</h1>
      <div>
        <p><a href="http://www.tetrapods.org/public-outreach/bgs-open-day.html"><img class="size-full wp-image-819 alignnone" title="English" alt="UK_small" src="/common/images/uk_small.jpg"/></a></p>
        <div>
          <div class="wp-caption alignleft" style="width:310px"><img style="border:5px solid white; margin-left:0px; margin-right:40px;" title="Dave Millward and Nick Fraser talk to a visitor. Derecho de Autor BGS." alt="Dave Millward and Nick Fraser talk to a visitor. Derecho de Autor BGS." src="/common/images/BGS7308.jpg" width="300" height="421" />
            <p class="wp-caption-text">Dave Millward and Nick Fraser talk to a visitor. Derecho de Autor BGS.</p>
          </div>
          <p>El sabado, 22 septiembre de 2012, la oficina BGS en Edimburgo se abri&oacute; al p&uacute;blico como parte de <a href="http://www.doorsopendays.org.uk/opendays/area_programmes.aspx?areaid=16" target="_blank">Edinburgh Doors Open Day</a>. Este evento, que se celebra anualmente, tuve como tema de ‘tresoros ocultos’. Hab&iacute;a un mont&Oacute;n de ellos a buscar, ya que la oficina estaba lleno de demostraciones de ciencias de la Tierra, charlas, experimentos y exposici&oacute;nes de trabajos realizado en el pa&iacute;s y al extranjero. Hab&iacute;a muchos de actividades pr&aacute;cticas a interesar a la gente de todas las edades, unos 750 de los cuales vinieron a trav&eacute;s de las puertas.</p>
          <p>Miembros del Proyecto TW:eed, Nick Fraser (NMS) y Dave Millward (BGS) estuvieron a mano para hablar de la exposici&oacute;n de f&oacute;siles recogidos por Stan Wood de la Regi&oacute;n de las Fronteras de Escoc&iacute;a. Esos son s&oacute;lo un poco de los numerosas especimenes ya recogidos y cual forman el corazon de nuestra investigaciones.</p>
          <p>Un cartel acompa&ntilde;ando explic&oacute; el significado de la Brecha de Romer, y di&oacute; el contexto para estos descubrimientos &uacute;nicos y extraordinarios. La exposici&oacute;n incluy&oacute; no s&oacute;lo material tetr&aacute;podo, sino tambi&eacute;n ejemplos de peces, camarones, milpi&eacute;s y una escorpi&oacute;n.</p>
          <p>El muestra atrajo un gran inter&eacute;s y las preguntas de las visitantes, incluyendo algunas desde la Regi&oacute;n de las Fronteras de Escoc&iacute;a. Ofrecimientos de ayuda fueron bien recibidas, y muchos indicaron que volver el a&ntilde;o pr&oacute;ximo para una actualizaci&oacute;n! Copias del bolet&iacute;n del proyecto se distribuyeron junto con informaci&oacute;n sobre c&oacute;mo encontrar el <a href="http://www.tetrapodworld.com/" target="_blank">Blog de Proyecto</a>.</p>
          <p>El sitio web BGS tendr&aacute; noticia de los jornadas de puertas abiertas y eventos del futuro.</p>
        </div>
      </div>
    </div>
  </div>
</div>
<div id="footer">
  <!--#include file="/footer.htm"-->
</div>
</body>
</html>