<!doctype html>
<html>
<head>
<meta charset="UTF-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>Proyecto TW:eed - Trabajo de Campo, 2014</title>

<meta name="description" content="Fieldwork performed in 2013." />
<meta name="keywords" content="TWeed Project, TW:eed Project, tetrapod, tetrapods, palaeontology, sedimentology, stratigraphy, palynology, fossil, vertebrate, environment, newly-discovered fossils, evolution, diversification"/>

<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="profile" href="http://gmpg.org/xfn/11" />
<link rel="stylesheet" href="/common/style.css" type="text/css" media="all" />
<link rel="stylesheet" href="/common/TWeed.css" type="text/css" media="all" />

<!--#include file="/includes/headIncludes.htm"-->
<body class="home page page-id-7 page-template">
<div id="container" class="hfeed">
  <div id="header">
    <!--#include file="/header.htm"-->
    <!--#include file="/menu.htm"-->
  </div>
  <div id="wrapper" class="clearfix">
    <div id="content-full" class="grid col-940">
      <div class="breadcrumb-list"><a href="/">Home</a> <span class="chevron">&#8250;</span> <a href="/news/">Noticias</a> <span class="chevron">&#8250;</span> <a href="/news/fieldwork/">Trabajo de Campo</a> <span class="chevron">&#8250;</span> <span class="breadcrumb-current">Trabajo de Campo, 2014</span></div>
      <div>
        <h3>Trabajo de Campo, 2014</h3>
        <div>
          <p><a href="http://www.tetrapods.org/news/fieldwork/2013.html"><img class="size-full wp-image-819 alignnone" title="English" alt="UK_small" src="/common/images/uk_small.jpg"/></a></p>

          <p><strong>Marzo, 2014</strong></p>

          <div id="attachment_714" class="wp-caption alignleft clearnone" style="width: 300px"><a href="/common/images/2014-Fieldwork/Top_of_Whitrope_Burn.jpg"><img class="wp-image-714 " style="border: 5px solid white; margin-left: 0px; margin-right: 10px;" title="Tim Smithson y Janet Sherwin a Whitrope Burn" alt="Tim Smithson y Janet Sherwin a Whitrope Burn" src="/common/images/2014-Fieldwork/Top_of_Whitrope_Burn.jpg" /></a>
            <p class="wp-caption-text">Tim Smithson y Janet Sherwin a Whitrope Burn. <br>&copy; &copy; Kelly Richards, 2014</p>
          </div>

          <p>Al final de marzo, Kelly Richards, Janet Sherwin y Tim Smithson pasaron una semana de trabajo de campo en las Fronteras de Escoc&iacute;a.  El tiempo estuvo mal, pero descubrieron tres nuevas capas con dientes de tiburones, y encontraron la primera evidencia concluyente de incursiones marinas en la Formaci&oacute;n Ballagan.</p>

          <p>Alojarse con Maggie Wood en Selkirk, concentraron sus b&uacute;squedas en las orillas de los riachuelos de Whitrope y Roughley, donde Stan Wood hab&iacute;a coleccionado por primera vez en 2006.  Reubicaron el horizonte original del lecho &oacute;seo de Stan, pero lo dejaron intacto para los visitantes futuros para ver. Janet registr&oacute; la secci&oacute;n y coleccion&oacute; muestras palinol&oacute;gicos para ayudar establecer la posici&oacute;n de la capa de huesos dentro de la Formaci&oacute;n Ballagan.</p>
          <br><br><br>

          <div id="attachment_714" class="wp-caption alignleft clearnone" style="width: 300px"><a href="/common/images/2014-Fieldwork/Southwards_at_Roughley_Burn.jpg"><img class="wp-image-714 " style="border: 5px solid white; margin-left: 0px; margin-right: 10px;" title="Mirar al sur al riachuelo de Roughley" alt="Mirar al sur al riachuelo de Roughley" src="/common/images/2014-Fieldwork/Southwards_at_Roughley_Burn.jpg" /></a>
            <p class="wp-caption-text">Mirar al sur al riachuelo de Roughley.<br> &copy; &copy; Kelly Richards, 2014</p>
          </div>

          <p>En el día cuando estuvieron reunidos con personas del BGS y NMS, Kelly descubri&oacute; un nuevo horizonte en el riachuelo de Whitrope que conteni&oacute; ambas crinoideos y los dientes de tiburones bradyodont.  Este es el primer expediente de los f&oacute;siles realmented marinas en la formaci&oacute;n, y estuvo un gran sorpreso a Dave Millward y Mike Brown, ya que est&aacute; muy familiarizados con el geolog&iacute;a cerca de all&iacute;.</p>

          <p>Janet y Kelly tambi&eacute;n pasaron un par de d&iacute;as a Coquetdale, y encontraron dientes de tiburones dentro otro nuevo horizonte, debajo de donde Tim los había encontrado en 2011.  Janet ampli&oacute; su registro de la secci&oacute;n a Coquetdale para incorporar un horizonte extensivo de plantas, y lechos de lutolitas donde placas dentale de pulmonados hab&iacute;an encontrado.</p>
          <br><br><br><br>

          <div id="attachment_714" class="wp-caption alignleft clearnone" style="width: 300px"><a href="/common/images/2014-Fieldwork/Plant_fossils_from_Coquetdale.jpg"><img class="wp-image-714 " style="border: 5px solid white; margin-left: 0px; margin-right: 10px;" title="F&oacute;siles de plantas de Coquetdale." alt="F&oacute;siles de plantas de Coquetdale." src="/common/images/2014-Fieldwork/Plant_fossils_from_Coquetdale.jpg" /></a>
            <p class="wp-caption-text">F&oacute;siles de plantas de Coquetdale. <br> &copy; &copy; Janet Sherwin, 2014</p>
          </div>

          <p>Las especimenes coleccionado durante el viaje, as&iacute; como material de lecho &oacute;seo coleccionado por Jenny y Tim con Stan en 2006, ser&aacute; preparado por Becky Bennion durante las vacaciones de verano.  Becky se ha adjudicado un concesi&oacute;n proyecto de verano del <a href="http://johnraytrust.com/">John Ray Trust</a> para ayudar con la preparaci&oacute;n y el an&aacute;lisis de la fauna diversas de tiburones desde las Fronteras.</p>

          <p class="clear" ><strong>Abril, 2014</strong></p>

          <div id="attachment_927" class="wp-caption alignleft clearnone" style="width: 300px"><a href="/common/images/2014-Fieldwork/Heads-of-Ayr.jpg"><img class="size-medium wp-image-927 " title="Los Promontorios de Ayr" alt="Los Promontorios de Ayr" src="/common/images/2014-Fieldwork/Heads-of-Ayr.jpg" /></a>
            <p class="wp-caption-text">La Formaci&oacute;n Ballagan expuesta durante la marea baja en los Promontorios de Ayr. <br> &copy; &copy Rob Clack</p>
          </div>

          <p>A principios de abril, Jenny y Rob Clack fueron a Estocolmo, donde Jenny se hab&acute;a hecho Miembre Honor&iacute;fico Extranjero de la <a href="http://www.kva.se/en/">Academia Real de las Ciencias Sueco</a>. Este estuvo un gran honor y ella est&aacute; justificadamente orgulloso de su pertenencia de la Sociedad.  La Academia adjudica los Premios Nobel por la f&iacute;sica y qu&iacute;mica, por lo que ella es en lacompa&ntilde;&iacute;a exaltada!</p>

          <p>M&aacute;s tarde en abril, Jenny y Rob fueron en Ayrshire en la costa oeste de Escoc&iacute;a durante pocos d&iacute;as.  Hay rocas de la Formaci&oacute;n Ballagan expuestas all&iacute;, lo mismo que las rocas donde recogemos f&oacute;siles en la costa de este, y quisieron explorar para ver si hab&iacute;a algo que encontrar.  Hay similitudes en Ayr a los lechos a Burnmouth, con lutolitas, limolitas y piedras de cementos, pero las &uacute;ltimas son muchos m&aacute;s delgado en la oeste, y no hay los capas masivas de areniscas que ocurrien en la este. Las mareas no estuvieron buenas, pero este estuvo el solo tiempo cuando ellos pudieron ir, por lo que tuvieron que hacer el mejor que pudieron.</p>

          <br><br>

          <div id="attachment_927" class="wp-caption alignleft" style="width: 200px"><a href="/common/images/2014-Fieldwork/Toothplate.jpg"><img class="size-medium wp-image-927 " title="Una placa dentale de pulmado" alt="Una placa dentale de pulmado" src="/common/images/2014-Fieldwork/Toothplate.jpg"  /></a>
            <p class="wp-caption-text">Molde naturale de una placa dentale de pulmado. <br> &copy; Rob Clack</p>
          </div>
          <div id="attachment_927" class="wp-caption alignleft" style="width: 360px"><a href="/common/images/2014-Fieldwork/Tetrapod-maxilla.jpg"><img class="size-medium wp-image-927 " title="Maxilar tetr&aacute;podo" alt="Maxilar tetr&aacute;podo" src="/common/images/2014-Fieldwork/Tetrapod-maxilla.jpg"  /></a>
            <p class="wp-caption-text">(?)Maxilar de tetr&aacute;podo. &copy; Rob Clack</p>
          </div>

          <p>Como resultado de las mareas, no pudieron pasar tanto tiempo como quisieran, y no encontraron mucho, aunque un molde natural de una placa dental pulmonados y un maxilar tetr&aacute;podo hicieron el todo viaje valga la pena.</p>

          <p>Despu&eacute;s de haber encontrado un alojamiento decente y un agradable pub que vende excelente comida, que est&aacute;n planeando volver el tiempo cuando las mareas son m&aacute;s favorables!</p>

          <p class="clear" ><strong>Mayo, 2014</strong></p>

          <div id="attachment_927" class="wp-caption alignleft" style="width: 300px"><a href="/common/images/2014-Fieldwork/Rhizodont-cleithrum.jpg"><img class="size-medium wp-image-927 " title="Hueso cleithrum de Rhizodont" alt="Hueso cleithrum de Rhizodont" src="/common/images/2014-Fieldwork/Rhizodont-cleithrum.jpg" /></a>
            <p class="wp-caption-text">Hueso cleithrum de pez rhizodont. <br> &copy; Rob Clack</p>
		  </div>

          <p>A principios de mayo, Jenny y Rob Clack, y Tim Smithson, volaron a Canad&aacute;.  Pasaron un par de d&iacute;as en el <a href="http://www.mcgill.ca/redpath/">Museo Redpath</a> en la <a href="http://www.mcgill.ca/">Universidad McGill</a> en Montreal, mirando a la colecci&oacute;n de f&oacute;siles desde Horton Bluff, Nueva Escoc&iacute;a.  Estos tienen la misma edad que esos desde Northumberland y las Fronteras de Escoc&iacute;a, despu&eacute;s de haber sido depositado cuando Europa y Am&eacute;rica del Norte estuvieron muy juntas y se encontraron justo al sur del ecuador.  La gente han sido recoger los f&oacute;siles desde Horton Bluff durante d&eacute;cadas, pero casi todos las especimenes son de huesos aislados, por lo que es muy dificil para asociarlos entre si.  Hay un mont&oacute;n de f&eacute;mures (huesos del muslo) y h&uacute;meros (huesos del brazo superior) tetr&aacute;podo, por ejemplo, pero no hay manera de unirlos. Jenny y Tim pasaron dos días enteros estudiando, fotografiando y dibujando ellos.</p>

          <br><br><br><br><br><br>

          <div id="attachment_927" class="wp-caption alignleft" style="width: 300px"><a href="/common/images/2014-Fieldwork/Blue-beach.jpg"><img class="size-medium wp-image-927 " title="La Playa Azul" alt="La Playa Azul" src="/common/images/2014-Fieldwork/Blue-beach.jpg" /></a>
            <p class="wp-caption-text">La Playa Azul. <br> &copy; Rob Clack</p>
		  </div>

          <p>Despu&eacute;s de Montreal, fueron al <a href="http://www.bluebeachfossilmuseum.com/">Blue Beach Fossil Museum</a> (Museo F&oacute;siles de la Playa Azul) en Nueva Escoc&iacute;a, donde se encontraron con uno de nuestros socios Canadienses, Jason Anderson, de la Universidad de Calgary. Horton Bluff es el área, pero la Playa Azul es la franja real del costa donde se han encontrado los fósiles.</p>

          <p>Chris Mansky y Sonja Wood dirigen el museo. Chris ha estado coleccionando fósiles desde la playa durante más de una década, y ha acumulado una colección enorme, no sólo de los huesos de tetrápodos, si no también huesos de rhizodontos (peces con aletas lobuladas), actinopterygians
          (peces con aletas con rayos) y pulmonados, junto de muchos fósiles de plantas y numerosos rastros.</p>

          <br><br><br><br><br><br><br>

          <div id="attachment_927" class="wp-caption alignleft" style="width: 300px"><a href="/common/images/2014-Fieldwork/TV-crew.jpg"><img class="size-medium wp-image-927 " title="Jenny habla con un politico local" alt="Jenny habla con un politico local" src="/common/images/2014-Fieldwork/TV-crew.jpg" /></a>
            <p class="wp-caption-text">Jenny habla con un politico local sobre el Museo, filmado por el equipo CBC. Sonja est&aacute; en la extrema izquierda, Chris en el medio, y Jason est&aacute; a la derecha de Jenny.<br>&copy; Rob Clack</p>
		  </div>

          <p>Un equipo filmaci&oacute;n de la Canadian Broadcasting Corporation, haciendo un documental sobre el Museo, nos salud&oacute; cuando llegamos.  Jenny hab&iacute;a prevenido a Tim y Jason, por lo que no vino una sorpresa!  Afortunadamente, no interfieron con nuestro trabajo.  Hicieron que Jenny, Tim y Jason hablar a la c&aacute;mara, y hacer varias cosas, como el embalaje  de muestras en cajas, y filmaron ellos llegan y se van, como era de esperar.</p>

          <p>Hab&iacute;a tambi&eacute;n un equipo de filmaci&oacute;n de CTV, qui&eacute;n son, seg&uacute;n su p&acute;gina web, No 1 emisora privada de Canad&aacute;  Filmaron el martes y el tema fue transmitido en las noticias de las 6 pm el Canal 9 el mi&eacute;rcoles. &iexcl;Bastante bueno para hacer la noticia principal del d&iacute;a!  &iexcl;No estoy seguro de lo extendida que las transmisiones desde No 1 emisora privada de Canad&aacute; son en realidad, por supuesto!</p>

          <p>Desde la Playa Azul, conducimos a Halifax, donde Jenny y Tim pasaron un par de d&iacute;as examinar material de Horton Bluff en el <a href="https://museum.novascotia.ca/">Museo de Nueva Escoc&iacute;a</a>.  Nuestro socio principal all&iacute;, Deborah Skilliter, estuvo ausente, pero estuvieron buen ayudado por su colega, Katherine Ogden.</p>
         </div>
        </div>
        <!-- end of .post-entry -->
        <div class="post-edit"></div>
      </div>
    </div>
  </div>
</div>
<div id="footer">
  <!--#include file="/footer.htm"-->
</div>
</body>
</html>