<!doctype html>
<html>
<head>
<title>Proyecto TW:eed - Paleontolog&iacute;a</title>
<meta name="description" content="Tenemos ahora numerosos ejemplares de peces, tetr&aacute;podos, artr&oacute;podos y plantas de las Fronteras de Escocia, cual estudiaremos para aprender como tetr&aacute;podos llegaron a ser completamente terrestres."/>
<meta name="keywords" content="Proyecto TWeed, Proyecto TW:eed, tetr&aacute;podo, vertebrato, artr&oacute;podo, pez, Brecha de Romer, Intervalo de Romer, planta, Dev&oacute;nico, Carbon&iacute;fero, Escocia, Fronteras, pozo con n&uacute;cleo"/>
<link rel="profile" href="http://gmpg.org/xfn/11" />
<link rel="stylesheet" href="/common/style.css" type="text/css" media="all" />
<link rel="stylesheet" href="/common/TWeed.css" type="text/css" media="all" />

<!--#include file="/includes/headIncludes.htm"-->
<body>
<div id="container" class="hfeed">
	<div id="header">
		<!--#include file="/header.htm"-->
		<!--#include file="/menu.htm"-->
	</div>
	<div id="wrapper" class="clearfix">
		<div class="breadcrumb-list"><a href="/">Home</a> <span class="chevron">&#8250;</span> <a href="/marcos/">Marcos</a> <span class="chevron">&#8250;</span> <span class="breadcrumb-current">Marco Paleontol&oacute;gico</span></div>
		<div>
			<h1>Marco Paleontol&oacute;gico</h1>
			<div>
				<p><a href="http://www.tetrapods.org/frameworks/palaeontological-framework.html"><img class="size-full wp-image-819 alignnone" title="English" alt="UK_small" src="/common/images/uk_small.jpg"/></a></p>
				<div class="wp-caption alignright col-300"><a href="/common/images/Burnmouth-tetrapods.jpg" class="lightbox" title="Burnmouth tetrapods"><img class="wp-image-349 " title="Burnmouth tetrapods" alt="Burnmouth tetrapods" src="/common/images/Burnmouth-tetrapods.jpg" /></a>
					<p class="wp-caption-text">Copyright Jenny Clack</p>
				</div>
				<p>En la d&eacute;cada pasada, m&aacute;s o menos, muchos taxones de <a href="http://es.wikipedia.org/wiki/Tetrapodo" target="_blank">tetr&aacute;podos</a> <a href="http://es.wikipedia.org/wiki/Devonico" target="_blank">Dev&oacute;nicos</a> han sido descubierto a sitios alrededor del mundo. Donde conocido, sus morfolog&iacute;a sugiere que fueron, ante todo, acuatico, con poco capabilidad para la vida en tierra firme. Sus extremidades eran peque&ntilde;os, d&eacute;biles y polyd&aacute;ctylo, con hasta ocho d&iacute;gitos por miembro, tuvieron branquias internos functional, y tuvieron aletas de la cola como esas de pez.</p>

				<p>Siguiendo de la <a href="http://es.wikipedia.org/wiki/Brecha_de_Romer" target="_blank">Brecha de Romer</a>, los taxones tetr&aacute;podos que se han encontrado incluyen formas claramentes terrestres pentad&aacute;ctylo, incluyendo formas peque&ntilde;as que se asemejan <a href="http://es.wikipedia.org/wiki/Amniotas" target="_blank">amniotas</a>. El intervalo de intervenci&oacute;n abarca uno de los desarrollos evolutivos m&aacute;s importantes en la biolog&iacute;a de vertebrados &#150; c&oacute;mo y cu&aacute;ndo se hicieron tetr&aacute;podos terrestres &#150; pero, aparte de dos localidades lo que han dado una informaci&oacute;n m&iacute;nima, sigue siendo totalmente indocumentado en el registro f&oacute;sil.</p>

				<p>Faunas vertebrados contempor&aacute;neos de todo el mundo se someti&oacute; a cambios radicales a trav&eacute;s de este intervalo, durante el cual se establecieron los sistemas ecologicas y asociaciones faun&iacute;sticas m&aacute;s parecidos a los de hoy en d&iacute;a, sin embargo sabemos practicamente nada acerca de este proceso.</p>

				<div class="wp-caption alignright col-220"><a href="/common/images/willies-hole-tetrapod.jpg" class="lightbox" title="Willies Hole tetrapod"><img class="wp-image-83 " title="Willies Hole tetrapod" alt="Willies Hole tetrapod" src="/common/images/willies-hole-tetrapod.jpg" /></a>
					<p class="wp-caption-text">Derecho de Autor Jenny Clack</p>
				</div>
				<p>Gracias a <a href="/personal-investigadores/universidad-de-cambridge.html#TimSmithson">Tim Smithson</a> y <a href="/noticias/Stan-Wood.html">Stan Wood</a>, ahora tenemos numerosos especimenes de tetr&aacute;podos, peces, <a href="http://es.wikipedia.org/wiki/Artropodo" target="_blank">artr&oacute;podos </a>y plantas de una serie de sitios Carbon&iacute;fero Temprano en el Regi&oacute;n de las Fronteras de Escoc&iacute;a y Northumberland. Estamos estudiando estos al detalle y organizaremos expedici&oacute;nes de campo para encontrar m&aacute;s especimenes.</p>

				<p>Un nuevo n&uacute;cleo de pozo, y el trabajo de los otros equipos nos ayudaran comprender la evoluci&oacute;n de estas animales cuando tomaron los pasos cr&iacute;ticos de ser completamente acuatico hasta totalmente terrestres, para poder ese conocimiento en su contexto ecologico, para aclarar la serie de los eventos a trav&eacute;s de tiempo y para entender las influencias ambientas obrando sobre ellos a ese tiempo.</p>
				<p>El Marco Paleontol&oacute;gico est&aacute; fundado en Cambridge, pero todos contribuyen a este componente del proyecto.</p>
			</div>
		</div>
	</div>
	<div id="footer">
		<!--#include file="/footer.htm"-->
	</div>
</div>
</body>
</html>