<!doctype html>
<html>
<head>
<title>Proyecto TW:eed - Socios/Voluntarios</title>
<meta name="description" content="A number of experts from institutions in Canada are also involved." />
<meta name="keywords" content="TWeed Project, TW:eed Project, Sam Giles, Tom Challands, Lauren Sallen, Neil Clark"/>
<link rel="profile" href="http://gmpg.org/xfn/11" />
<link rel="stylesheet" href="/common/style.css" type="text/css" media="all" />
<link rel="stylesheet" href="/common/TWeed.css" type="text/css" media="all" />
<!--#include file="/includes/headIncludes.htm"-->
<body>
<div id="container" class="hfeed">
	<div id="header">
		<!--#include file="/header.htm"-->
		<!--#include file="/menu.htm"-->
	</div>
	<div id="wrapper" class="clearfix">
		<div>
			<div class="breadcrumb-list"><a href="/">Home</a> <span class="chevron">&#8250;</span> <a href="/partners/">Partners</a> <span class="chevron">&#8250;</span> <span class="breadcrumb-current">Associate Partners</span></div>
			<div>
				<h3>Socios y Voluntarios</h3>
				<div>
					<p><a href="http://www.tetrapods.org/partners/project-partners.html"><img class="size-full wp-image-819 alignnone" title="English" alt="UK_small" src="/common/images/uk_small.jpg"/></a></p>

					<div>
					<p>Esta p&aacute;gina es para las personajes que nos han juntado m&aacute;s recientemente, ambos expertos y voluntarios.</p>
					</div>

					<p class="clear"><strong>Dr Neil Clark, <a href="http://www.gla.ac.uk/" target="_clear">Universidad de Glasgow</a></strong></p>
					<div class="wp-caption alignleft col-140"><img title="Neil Clark" alt="Neil Clark" src="/common/images/Neil-Clark.jpg" />
						<p class="wp-caption-text">&copy; Neil Clark</p>
					</div>
					<p><a href="http://www.gla.ac.uk/hunterian/about/keycontacts/neilclark/" target="_blank">Neil Clark</a> es Curador de Paleontolog&iacute;a al Hunterian, en la Universidad de Glasgow, donde investiga los colecciones.  Ha una amplia variedad de interes, incluyendo dinosarios del Jurasico de Escocia, crinoidos, estrellas de mar, conodontos, coprolitos y crust&aacute;ceos Carbon&iacute;fero. El Hunterian tiene <em>Pederpes finneyae</em> desde la Brecha de Romer a Dumbarton en sus colecciones, un animal que estaba investigado por Jenny Clack, y preparado por Sarah Finney, para publicaci&oacute;n en <a href="http://www.nature.com/nature/journal/v418/n6893/full/nature00824.html">Nature in 2002</a> y en otra parte.</p>

					<p class="clear"><strong>Dr Lauren Sallan, <a href="http://www.upenn.edu/" target="_clear">Universidad de Pennsylvania</a></strong></p>
					<div class="wp-caption alignleft col-140"><img title="Lauren Sallan" alt="Lauren Sallan" src="/common/images/Lauren-Sallan.jpg" />
						<p class="wp-caption-text">&copy; Lauren Sallan</p>
					</div>
					<p><a href="http://www.sas.upenn.edu/earth/people/lauren-sallan/" target="_blank">Lauren Sallan</a> es Profesora Asistente en la Ciencia de la Tierra y Ambiente, y el Grupo de Evoluci&oacute;n a la Universidad de Pennsylvania.  Sus investigaciones enfocan en los conductores de los cambios macro-evolucionarios en vertebrados tempranos, y peces con aletas con rayos.  Antes, Lauren descubri&oacute;, y continua de estudiar, el impacto de la extinti&oacute;n al final del Dev&oacute;nico sobre los vertebrados, y su conecci&oacute;n con la Brecha de Romer.</p>

					<p class="clear"><strong>Dr Tom Challands, <a href="http://www.ed.ac.uk/home/" target="_clear">Universidad de Edimburgo</a></strong></p>
					<div class="wp-caption alignleft col-140"><img title="Tom Challands" alt="Tom Challands" src="/common/images/TomChallands.jpg" />
						<p class="wp-caption-text">&copy; Tom Challands</p>
					</div>
					<p><a href="http://www.ed.ac.uk/schools-departments/geosciences/people?indv=3588" target="_blank">Tom Challands</a> es investigador socio y socio ense&ntilde;ando en la Universidad de Edimburgo.  Sus interes investigaci&oacute;nes tienen que ver con la evoluci&oacute;n de Dipnoi (peces pulmonados), especialmente, la evoluci&oacute;n de los functiones sensoriales en este grupo y organismos estrechamente relacionados.</p>

					<p class="clear"><strong>Sam Giles, <a href="http://www.ox.ac.uk/" target="_clear">Universidad de Oxford</a></strong></p>
					<div class="wp-caption alignleft col-140"><img title="Sam Giles" alt="Sam Giles" src="/common/images/Sam-Giles.jpg" />
						<p class="wp-caption-text">&copy; Sam Giles</p>
					</div>
					<p><a href="http://www.earth.ox.ac.uk/people/profiles/postgraduate/samanthg" target="_blank">Sam Giles</a> es estudiante PhD en el Departemente de Ciencias de la Tierra en la Universidad de Oxford, estudiando la evoluci&oacute;n temprano de peces <a href="http://es.wikipedia.org/wiki/Actinopterygii" target="_blank">actinopterygian</a>.  Tambi&eacute;n trabaja en <a href="http://es.wikipedia.org/wiki/Placodermi" target="_blank">placodermos</a> y <a href="http://es.wikipedia.org/wiki/Gnathostomata" target="_blank">gnat&oacute;stomos</a> temprano. </p>

					<p class="clear"><strong>Beckie Bennion, Universidad de Cambridge</strong></p>
					<div class="wp-caption alignleft col-140"><img title="Beckie Bennion" alt="Beckie Bennion" src="/common/images/Beckie-Bennion.jpg" />
						<p class="wp-caption-text">&copy; Beckie Bennion</p>
					</div>
					<p>Beckie Bennion es estudiante en la Universidad de Cambridge, realizando preparaci&oacute;n acido de algunas material de Whitrope Burn, lo que creemos incluye huesos tetr&aacute;podos, como su proyecto del a&ntilde;o final.</p>

					<p class="clear"><strong>Carla Bardua, Universidad de Cambridge</strong></p>
					<div class="wp-caption alignleft col-140"><img title="Carla Bardua" alt="Carla Bardua" src="/common/images/Carla-Bardua.jpg" />
						<p class="wp-caption-text">&copy; Carla Bardua</p>
					</div>
					<p>Carla Bardua es estudiante en la Universidad de Cambridge, de qui&eacute;n proyecto del a&ntilde;o final tiene que ver con escaneando micro-CT algunas de nuestro espec&iacute;menes y <a href="http://en.wikipedia.org/wiki/Image_segmentation" target="_blank">segmenting</a> (lo siento, no puedo encontrar un articulo en espa&ntilde;ol) los resultados para dar imagenes 3D de espec&iacute;menes todav&iacute;a dentro la roca.</p>

					<p class="clear"><strong>Maggie Elliott, Jubilado</strong></p>
					<div class="wp-caption alignleft col-140"><img title="Maggie Elliott" alt="Maggie Elliott" src="/common/images/Maggie-Elliott.jpg" />
						<p class="wp-caption-text">&copy; Maggie Elliott</p>
					</div>
					<p>Maggie es la viuda de <a href="noticias/stan-wood.html" target="_blank">Stan Wood</a>.  Ella me mand&oacute; este texto para su biograf&iacute;a aqu&iacute;.</p>
					<p>El entusiasmo de Stan para la paleontolog&iacute;a afectado todo qui&eacute;n lo conocieron.  No estuve diferente, y mucho disfrut&eacute; excurciones de campo, conferencias y lo ayudando con catalogando, desde nos encontramos en 2005.  Estuvo tan emocionante tambi&eacute;n para mi padre, Rowland, y yo, para estar a la redonda cuando Stan estuvo explorando, al principio a Whitrope Burn, y despu&eacute;s a Burnmouth y Chirnside, y de le mirar revelando lentamente los f&oacute;siles ocultado dentro de las rocas, cual empezaron lentemente de ocupar cada habitaci&oacute;n en nuestra casa.</p>

					<p>Despu&eacute;s de Stan muert&oacute;, estuvo un gran consuelo de poder continuar como miembro voluntario del proyecto TW:eed, aunque en una capacidad minor.  Cuando Jenny [Clack] aprend&oacute; que me gustar&iacute;a hacer m&aacute;s, sugeri&oacute; que podr&iacute;a tener una aptitud para la preparaci&oacute;n de f&oacute;siles, quiz&aacute;s recordando que mi vida trabajando estuvo pasado como oftalm&oacute;logo, realizando micro-cirug&iacute;a.  Ahora he hecho algunas entrenamiento basico en Cambridge, y estoy trabajando bajo la supervisi&oacute;n de Vicen Carri&oacute; como preparador voluntario al Museos Nacional de Escocia en Edimburgo.</p>

					<p class="clear"><strong>Rob Clack, Jubilado</strong></p>
					<div class="wp-caption alignleft col-140"><img title="Rob Clack" alt="Rob Clack" src="/common/images/Jennys-073.jpg" />
						<p class="wp-caption-text">&copy; Jenny Clack</p>
					</div>
					<p>En una vida previo, Rob Clack era un programador de computadoras y autor t&eacute;cnico.  Le gusta mucho coleccionando f&oacute;siles, y ha estado en numerosas vacaciones coleccionando con Jenny.  Ayuda con la preparaci&oacute;n de f&oacute;siles, cre&oacute; este sitio web en ingl&eacute;s y espa&ntilde;ol, <a title="Downloads" href="http://www.theclacks.org.uk/jac/index.html" target="_blank">el sitio profesional de Jenny</a> y <a href="http://www.theclacks.org.uk/" target="_blank">el sitio web de la familia Clack</a>. Tambi&eacute;n mantiene la p&aacute;gina <a href="https://www.facebook.com/TWeedProject" target="_blank">Facebook</a> del proyecto, y escribe <a title="Downloads" href="/downloads.html">bolet&iacute;nes ocasionales </a>sobre el proyecto.</p>
				</div>
			</div>
		</div>
	</div>
	<div id="footer">
		<!--#include file="/footer.htm"-->
	</div>
</div>
</body>
</html>